Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Private clipboard data
de: Private Zwischenablage-Daten
es: Datos privados del portapapeles
fr: Données de presse-papiers privées
id: Data clipboard pribadi
it: Dati privati degli appunti
ja: 非公開のクリップボードデータ
ko: 비공개 클립보드 데이터
nl: Privé klembordgegevens
pl: Prywatne dane schowka
pt_br: Dados privados da área de transferência
ru: Личные данные буфера обмена
sv: Privat urklippsdata
tr: Özel pano verisi
vi: Dữ liệu clipboard riêng tư
zh_hans: 私密剪贴板数据
zh_hant: 私密剪貼簿資料

source: Proofread & Fix Grammar
de: Korrekturlesen & Grammatik korrigieren
es: Corregir ortografía y gramática
fr: Relire et corriger la grammaire
id: Koreksi & Perbaiki Tata Bahasa
it: Correggi bozze e grammatica
ja: 校正して文法を修正
ko: 교정 및 문법 수정
nl: Nakijken en grammatica corrigeren
pl: Sprawdź i popraw gramatykę
pt_br: Revisar e corrigir gramática
ru: Вычитать и исправить грамматику
sv: Korrekturläs och rätta grammatik
tr: Düzelt ve Dil Bilgisini Onar
vi: Kiểm tra và sửa ngữ pháp
zh_hans: 校对并修正语法
zh_hant: 校對並修正文法

source: Pure paste
de: Reines Einfügen
es: Pegado puro
fr: Collage pur
id: Tempel murni
it: Incolla puro
ja: ピュアペースト
ko: 순수 붙여넣기
nl: Puur plakken
pl: Czyste wklejanie
pt_br: Colagem pura
ru: Чистая вставка
sv: Ren inklistring
tr: Saf yapıştırma
vi: Dán thuần túy
zh_hans: 纯净粘贴
zh_hant: 純淨貼上

source: Quit
de: Beenden
es: Salir
fr: Quitter
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Afsluiten
pl: Zakończ
pt_br: Sair
ru: Выйти
sv: Avsluta
tr: Çık
vi: Thoát
zh_hans: 退出
zh_hant: 結束

source: Quit Clipen
de: Clipen beenden
es: Salir de Clipen
fr: Quitter Clipen
id: Keluar dari Clipen
it: Esci da Clipen
ja: Clipenを終了
ko: Clipen 종료
nl: Clipen afsluiten
pl: Zakończ Clipen
pt_br: Sair do Clipen
ru: Выйти из Clipen
sv: Avsluta Clipen
tr: Clipen'den çık
vi: Thoát Clipen
zh_hans: 退出 Clipen
zh_hant: 結束 Clipen

source: Quote + Comma Join
de: Zitieren + mit Komma verbinden
es: Citar + unir con comas
fr: Citer + joindre avec virgules
id: Kutip + Gabung dengan Koma
it: Cita + unisci con virgole
ja: 引用符+カンマ結合
ko: 따옴표+쉼표 결합
nl: Aanhalen + met komma's verbinden
pl: Cytuj + połącz przecinkami
pt_br: Citar + unir com vírgulas
ru: Кавычки + объединить через запятую
sv: Citera + koppla med komma
tr: Alıntıla + Virgülle Birleştir
vi: Trích dẫn + nối bằng dấu phẩy
zh_hans: 加引号并用逗号连接
zh_hant: 加引號並用逗號連接

source: Recents
de: Zuletzt verwendet
es: Recientes
fr: Récents
id: Terbaru
it: Recenti
ja: 最近使った項目
ko: 최근 항목
nl: Recent
pl: Ostatnie
pt_br: Recentes
ru: Недавние
sv: Senaste
tr: Son Kullanılanlar
vi: Gần đây
zh_hans: 最近项目
zh_hant: 最近項目

source: Reduce Image Size
de: Bildgröße reduzieren
es: Reducir tamaño de imagen
fr: Réduire la taille de l'image
id: Kurangi Ukuran Gambar
it: Riduci dimensione immagine
ja: 画像サイズを縮小
ko: 이미지 크기 줄이기
nl: Afbeeldingsgrootte verkleinen
pl: Zmniejsz rozmiar obrazu
pt_br: Reduzir tamanho da imagem
ru: Уменьшить размер изображения
sv: Minska bildstorlek
tr: Görsel Boyutunu Küçült
vi: Giảm kích thước hình ảnh
zh_hans: 缩小图片体积
zh_hant: 縮小圖片體積

source: Reduce PDF Size
de: PDF-Größe reduzieren
es: Reducir tamaño del PDF
fr: Réduire la taille du PDF
id: Kurangi Ukuran PDF
it: Riduci dimensione PDF
ja: PDFサイズを縮小
ko: PDF 크기 줄이기
nl: PDF-grootte verkleinen
pl: Zmniejsz rozmiar PDF
pt_br: Reduzir tamanho do PDF
ru: Уменьшить размер PDF
sv: Minska PDF-storlek
tr: PDF Boyutunu Küçült
vi: Giảm kích thước PDF
zh_hans: 缩小 PDF 体积
zh_hant: 縮小 PDF 體積

source: Refer (Pin Preview)
de: Referenzieren (Vorschau anheften)
es: Referenciar (fijar vista previa)
fr: Référencer (épingler l'aperçu)
id: Rujuk (Sematkan Pratinjau)
it: Fai riferimento (fissa anteprima)
ja: 参照（プレビューを固定）
ko: 참조(미리보기 고정)
nl: Refereren (voorbeeld vastpinnen)
pl: Odwołaj się (przypnij podgląd)
pt_br: Referenciar (fixar pré-visualização)
ru: Ссылка (закрепить предпросмотр)
sv: Referera (fäst förhandsgranskning)
tr: Referans Ver (Önizlemeyi Sabitle)
vi: Tham chiếu (Ghim xem trước)
zh_hans: 引用（置顶预览）
zh_hant: 參照（釘選預覽）

source: Release
de: Loslassen
es: Soltar
fr: Relâcher
id: Lepaskan
it: Rilascia
ja: 離す
ko: 떼기
nl: Loslaten
pl: Puść
pt_br: Soltar
ru: Отпустить
sv: Släpp
tr: Bırak
vi: Thả ra
zh_hans: 松开
zh_hant: 放開

source: Remember last position
de: Letzte Position merken
es: Recordar la última posición
fr: Se souvenir de la dernière position
id: Ingat posisi terakhir
it: Ricorda l'ultima posizione
ja: 最後の位置を記憶
ko: 마지막 위치 기억
nl: Laatste positie onthouden
pl: Zapamiętaj ostatnią pozycję
pt_br: Lembrar da última posição
ru: Запоминать последнюю позицию
sv: Kom ihåg senaste position
tr: Son konumu hatırla
vi: Nhớ vị trí gần nhất
zh_hans: 记住上次位置
zh_hant: 記住上次位置

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Remove Background
de: Hintergrund entfernen
es: Quitar fondo
fr: Supprimer l'arrière-plan
id: Hapus Latar Belakang
it: Rimuovi sfondo
ja: 背景を削除
ko: 배경 제거
nl: Achtergrond verwijderen
pl: Usuń tło
pt_br: Remover fundo
ru: Удалить фон
sv: Ta bort bakgrund
tr: Arka Planı Kaldır
vi: Xóa nền
zh_hans: 移除背景
zh_hant: 移除背景

source: Reopen within
de: Erneut öffnen innerhalb von
es: Reabrir dentro de
fr: Rouvrir dans les
id: Buka lagi dalam
it: Riapri entro
ja: 再度開くまでの時間
ko: 다시 열기 시간
nl: Opnieuw openen binnen
pl: Otwórz ponownie w ciągu
pt_br: Reabrir dentro de
ru: Повторно открывать в течение
sv: Öppna igen inom
tr: Şu süre içinde yeniden aç
vi: Mở lại trong vòng
zh_hans: 重新打开时限
zh_hant: 重新開啟時限

source: Reset Everything
de: Alles zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
id: Atur Ulang Semua
it: Ripristina tutto
ja: すべてリセット
ko: 전체 초기화
nl: Alles resetten
pl: Zresetuj wszystko
pt_br: Redefinir tudo
ru: Сбросить всё
sv: Återställ allt
tr: Her Şeyi Sıfırla
vi: Đặt lại tất cả
zh_hans: 重置全部
zh_hant: 重設全部

source: Reset to Defaults
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
id: Atur Ulang ke Default
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값으로 재설정
nl: Terugzetten naar standaard
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para padrão
ru: Сбросить настройки по умолчанию
sv: Återställ till standard
tr: Varsayılanlara Sıfırla
vi: Đặt lại về mặc định
zh_hans: 恢复默认设置
zh_hant: 恢復預設值

source: Reset to Factory Defaults?
de: Auf Werkseinstellungen zurücksetzen?
es: ¿Restablecer a los valores de fábrica?
fr: Réinitialiser aux réglages d'usine ?
id: Atur Ulang ke Setelan Pabrik?
it: Ripristinare le impostazioni di fabbrica?
ja: 初期設定に戻しますか？
ko: 초기 설정으로 재설정할까요?
nl: Terugzetten naar fabrieksinstellingen?
pl: Przywrócić ustawienia fabryczne?
pt_br: Redefinir para os padrões de fábrica?
ru: Восстановить заводские настройки?
sv: Återställ till fabriksinställningar?
tr: Fabrika Ayarlarına Sıfırlansın mı?
vi: Đặt lại về cài đặt gốc?
zh_hans: 恢复出厂设置？
zh_hant: 恢復原廠設定？

source: Restart Clipen to switch language?
de: Clipen neu starten, um die Sprache zu wechseln?
es: ¿Reiniciar Clipen para cambiar de idioma?
fr: Redémarrer Clipen pour changer de langue ?
id: Mulai ulang Clipen untuk mengganti bahasa?
it: Riavviare Clipen per cambiare lingua?
ja: 言語を切り替えるためにClipenを再起動しますか？
ko: 언어를 전환하려면 Clipen을 다시 시작할까요?
nl: Clipen opnieuw starten om van taal te wisselen?
pl: Uruchomić ponownie Clipen, aby zmienić język?
pt_br: Reiniciar o Clipen para trocar de idioma?
ru: Перезапустить Clipen, чтобы сменить язык?
sv: Starta om Clipen för att byta språk?
tr: Dili değiştirmek için Clipen yeniden başlatılsın mı?
vi: Khởi động lại Clipen để đổi ngôn ngữ?
zh_hans: 重启 Clipen 以切换语言？
zh_hant: 重新啟動 Clipen 以切換語言？

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
id: Mulai Ulang Sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
nl: Nu opnieuw starten
pl: Uruchom ponownie teraz
pt_br: Reiniciar agora
ru: Перезапустить сейчас
sv: Starta om nu
tr: Şimdi Yeniden Başlat
vi: Khởi động lại ngay
zh_hans: 立即重启
zh_hant: 立即重新啟動

source: Reverse key
de: Umkehrtaste
es: Tecla inversa
fr: Touche inverse
id: Tombol pembalik
it: Tasto inverso
ja: 逆方向キー
ko: 역방향 키
nl: Omgekeerde toets
pl: Klawisz odwrotny
pt_br: Tecla reversa
ru: Клавиша обратного цикла
sv: Omvänd tangent
tr: Ters tuş
vi: Phím đảo ngược
zh_hans: 反向键
zh_hant: 反向鍵

source: Rewrite Casually
de: Locker umformulieren
es: Reescribir de forma casual
fr: Réécrire de façon décontractée
id: Tulis Ulang Secara Santai
it: Riscrivi in modo informale
ja: カジュアルに書き直す
ko: 캐주얼하게 다시 쓰기
nl: Informeel herschrijven
pl: Przepisz swobodnie
pt_br: Reescrever de forma casual
ru: Переписать неформально
sv: Skriv om avslappnat
tr: Samimi Şekilde Yeniden Yaz
vi: Viết lại theo phong cách thân mật
zh_hans: 改写为轻松语气
zh_hant: 改寫為輕鬆語氣

source: Rewrite Professionally
de: Professionell umformulieren
es: Reescribir de forma profesional
fr: Réécrire de façon professionnelle
id: Tulis Ulang Secara Profesional
it: Riscrivi in modo professionale
ja: フォーマルに書き直す
ko: 전문적으로 다시 쓰기
nl: Professioneel herschrijven
pl: Przepisz profesjonalnie
pt_br: Reescrever de forma profissional
ru: Переписать официально
sv: Skriv om professionellt
tr: Profesyonelce Yeniden Yaz
vi: Viết lại theo phong cách chuyên nghiệp
zh_hans: 改写为专业语气
zh_hant: 改寫為專業語氣

source: Rich
de: Formatiert
es: Enriquecido
fr: Enrichi
id: Kaya format
it: Formattato
ja: リッチ
ko: 서식
nl: Opgemaakt
pl: Sformatowany
pt_br: Formatado
ru: Форматированный
sv: Formaterad
tr: Zengin
vi: Định dạng
zh_hans: 富文本
zh_hant: 格式化文字

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save edits back to the clipboard item
de: Änderungen im Clipboard-Element speichern
es: Guardar los cambios en el elemento del portapapeles
fr: Enregistrer les modifications dans l'élément du presse-papiers
id: Simpan suntingan kembali ke item clipboard
it: Salva le modifiche nell'elemento degli appunti
ja: 編集内容をクリップボード項目に保存
ko: 편집 내용을 클립보드 항목에 저장
nl: Bewerkingen opslaan in het klemborditem
pl: Zapisz zmiany z powrotem w elemencie schowka
pt_br: Salvar as edições de volta no item da área de transferência
ru: Сохранить изменения в элементе буфера обмена
sv: Spara ändringar tillbaka till urklippsobjektet
tr: Düzenlemeleri pano öğesine kaydet
vi: Lưu chỉnh sửa trở lại mục clipboard
zh_hans: 将编辑内容保存回剪贴板项目
zh_hant: 將編輯內容儲存回剪貼簿項目

source: Save table edits back to the clipboard item
de: Tabellenänderungen im Clipboard-Element speichern
es: Guardar los cambios de la tabla en el elemento del portapapeles
fr: Enregistrer les modifications du tableau dans l'élément du presse-papiers
id: Simpan suntingan tabel kembali ke item clipboard
it: Salva le modifiche della tabella nell'elemento degli appunti
ja: テーブルの編集内容をクリップボード項目に保存
ko: 표 편집 내용을 클립보드 항목에 저장
nl: Tabelbewerkingen opslaan in het klemborditem
pl: Zapisz zmiany tabeli z powrotem w elemencie schowka
pt_br: Salvar as edições da tabela de volta no item da área de transferência
ru: Сохранить изменения таблицы в элементе буфера обмена
sv: Spara tabelländringar tillbaka till urklippsobjektet
tr: Tablo düzenlemelerini pano öğesine kaydet
vi: Lưu chỉnh sửa bảng trở lại mục clipboard
zh_hans: 将表格编辑内容保存回剪贴板项目
zh_hant: 將表格編輯內容儲存回剪貼簿項目

source: Search
de: Suche
es: Buscar
fr: Recherche
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sv: Sök
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search clipboard history…
de: Zwischenablageverlauf durchsuchen …
es: Buscar en el historial del portapapeles…
fr: Rechercher dans l'historique du presse-papiers…
id: Cari riwayat clipboard…
it: Cerca nella cronologia degli appunti…
ja: クリップボード履歴を検索…
ko: 클립보드 기록 검색…
nl: Klembordgeschiedenis doorzoeken…
pl: Szukaj w historii schowka…
pt_br: Pesquisar histórico da área de transferência…
ru: Поиск по истории буфера обмена…
sv: Sök i urklippshistorik…
tr: Pano geçmişinde ara…
vi: Tìm kiếm lịch sử clipboard…
zh_hans: 搜索剪贴板历史记录…
zh_hant: 搜尋剪貼簿歷史記錄…

source: See more
de: Mehr anzeigen
es: Ver más
fr: Voir plus
id: Lihat selengkapnya
it: Vedi altro
ja: もっと見る
ko: 더 보기
nl: Meer weergeven
pl: Zobacz więcej
pt_br: Ver mais
ru: Показать больше
sv: Se mer
tr: Daha fazla gör
vi: Xem thêm
zh_hans: 查看更多
zh_hant: 查看更多

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать всё
sv: Markera allt
tr: Tümünü Seç
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select an item
de: Ein Element auswählen
es: Selecciona un elemento
fr: Sélectionner un élément
id: Pilih item
it: Seleziona un elemento
ja: 項目を選択
ko: 항목 선택
nl: Selecteer een item
pl: Wybierz element
pt_br: Selecione um item
ru: Выберите элемент
sv: Välj ett objekt
tr: Bir öğe seçin
vi: Chọn một mục
zh_hans: 选择一个项目
zh_hant: 選取一個項目

source: Send
de: Senden
es: Enviar
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send a message straight to the developer.
de: Sende eine Nachricht direkt an den Entwickler.
es: Envía un mensaje directamente al desarrollador.
fr: Envoyez un message directement au développeur.
id: Kirim pesan langsung ke pengembang.
it: Invia un messaggio direttamente allo sviluppatore.
ja: 開発者に直接メッセージを送信します。
ko: 개발자에게 직접 메시지를 보내세요.
nl: Stuur een bericht rechtstreeks naar de ontwikkelaar.
pl: Wyślij wiadomość bezpośrednio do dewelopera.
pt_br: Envie uma mensagem diretamente ao desenvolvedor.
ru: Отправьте сообщение прямо разработчику.
sv: Skicka ett meddelande direkt till utvecklaren.
tr: Geliştiriciye doğrudan bir mesaj gönder.
vi: Gửi tin nhắn trực tiếp cho nhà phát triển.
zh_hans: 直接给开发者发送消息。
zh_hant: 直接向開發者傳送訊息。

source: Sending…
de: Wird gesendet …
es: Enviando…
fr: Envoi…
id: Mengirim…
it: Invio in corso…
ja: 送信中…
ko: 보내는 중…
nl: Verzenden…
pl: Wysyłanie…
pt_br: Enviando…
ru: Отправка…
sv: Skickar…
tr: Gönderiliyor…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 傳送中…

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
sv: Dela
tr: Paylaş
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
nl: Tonen in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
tr: Finder'da Göster
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show in popup
de: Im Popup anzeigen
es: Mostrar en la ventana emergente
fr: Afficher dans la fenêtre
id: Tampilkan di popup
it: Mostra nel popup
ja: ポップアップで表示
ko: 팝업에 표시
nl: Weergeven in pop-up
pl: Pokaż w wyskakującym oknie
pt_br: Mostrar no pop-up
ru: Показывать во всплывающем окне
sv: Visa i popup
tr: Açılır pencerede göster
vi: Hiển thị trong cửa sổ bật lên
zh_hans: 在弹出窗口中显示
zh_hant: 在彈出視窗中顯示

source: Show similar items from clipboard
de: Ähnliche Elemente aus der Zwischenablage anzeigen
es: Mostrar elementos similares del portapapeles
fr: Afficher les éléments similaires du presse-papiers
id: Tampilkan item serupa dari clipboard
it: Mostra elementi simili dagli appunti
ja: クリップボードから類似項目を表示
ko: 클립보드에서 유사 항목 표시
nl: Vergelijkbare items uit klembord tonen
pl: Pokaż podobne elementy ze schowka
pt_br: Mostrar itens semelhantes da área de transferência
ru: Показывать похожие элементы из буфера обмена
sv: Visa liknande objekt från urklipp
tr: Panodan benzer öğeleri göster
vi: Hiển thị các mục tương tự từ clipboard
zh_hans: 从剪贴板显示相似项目
zh_hant: 從剪貼簿顯示相似項目

source: Show the interaction hint strip at the top of the popup
de: Die Interaktionshinweisleiste oben im Popup anzeigen
es: Mostrar la barra de sugerencias de interacción en la parte superior de la ventana
fr: Afficher la barre d'indices d'interaction en haut de la fenêtre
id: Tampilkan strip petunjuk interaksi di bagian atas popup
it: Mostra la barra dei suggerimenti di interazione in alto nel popup
ja: ポップアップ上部の操作ヒント帯を表示する
ko: 팝업 상단의 상호작용 힌트 바 표시
nl: Toon de interactiehintbalk boven in de pop-up
pl: Pokaż pasek podpowiedzi interakcji u góry wyskakującego okna
pt_br: Mostrar a faixa de dicas de interação no topo do pop-up
ru: Показывать полосу подсказок по действиям вверху всплывающего окна
sv: Visa interaktionstipsraden överst i popupen
tr: Açılır pencerenin üstündeki etkileşim ipucu şeridini göster
vi: Hiển thị dải gợi ý tương tác ở đầu cửa sổ bật lên
zh_hans: 显示弹出窗口顶部的交互提示条
zh_hant: 顯示彈出視窗頂部的互動提示列

source: Showing the first part of a large file
de: Zeigt den Anfang einer großen Datei
es: Mostrando la primera parte de un archivo grande
fr: Affiche la première partie d'un fichier volumineux
id: Menampilkan bagian awal dari file besar
it: Visualizzazione della prima parte di un file di grandi dimensioni
ja: 大きなファイルの先頭部分を表示中
ko: 큰 파일의 앞부분만 표시 중
nl: Toont het eerste deel van een groot bestand
pl: Wyświetlanie początkowej części dużego pliku
pt_br: Mostrando a primeira parte de um arquivo grande
ru: Показана первая часть большого файла
sv: Visar den första delen av en stor fil
tr: Büyük bir dosyanın ilk kısmı gösteriliyor
vi: Đang hiển thị phần đầu của tệp lớn
zh_hans: 正在显示大文件的开头部分
zh_hant: 正在顯示大型檔案的開頭部分

source: Showing the first part of a large paste
de: Zeigt den Anfang eines großen Einfügevorgangs
es: Mostrando la primera parte de un pegado grande
fr: Affiche la première partie d'un collage volumineux
id: Menampilkan bagian awal dari tempelan besar
it: Visualizzazione della prima parte di un incolla di grandi dimensioni
ja: 大きな貼り付けの先頭部分を表示中
ko: 큰 붙여넣기 항목의 앞부분만 표시 중
nl: Toont het eerste deel van een grote plakactie
pl: Wyświetlanie początkowej części dużej wklejki
pt_br: Mostrando a primeira parte de uma colagem grande
ru: Показана первая часть большой вставки
sv: Visar den första delen av en stor inklistring
tr: Büyük bir yapıştırmanın ilk kısmı gösteriliyor
vi: Đang hiển thị phần đầu của nội dung dán lớn
zh_hans: 正在显示大量粘贴内容的开头部分
zh_hant: 正在顯示大量貼上內容的開頭部分

source: Similar items
de: Ähnliche Elemente
es: Elementos similares
fr: Éléments similaires
id: Item serupa
it: Elementi simili
ja: 類似項目
ko: 유사 항목
nl: Vergelijkbare items
pl: Podobne elementy
pt_br: Itens semelhantes
ru: Похожие элементы
sv: Liknande objekt
tr: Benzer öğeler
vi: Các mục tương tự
zh_hans: 相似项目
zh_hant: 相似項目

source: Skip — I'll enable this later
de: Überspringen — ich aktiviere das später
es: Omitir — lo activaré más tarde
fr: Ignorer — je l'activerai plus tard
id: Lewati — saya akan mengaktifkannya nanti
it: Salta — lo abiliterò più tardi
ja: スキップ — 後で有効にします
ko: 건너뛰기 — 나중에 활성화할게요
nl: Overslaan — ik schakel dit later in
pl: Pomiń — włączę to później
pt_br: Pular — vou ativar isso mais tarde
ru: Пропустить — включу это позже
sv: Hoppa över — jag aktiverar det här senare
tr: Atla — bunu daha sonra etkinleştireceğim
vi: Bỏ qua — tôi sẽ bật tính năng này sau
zh_hans: 跳过——我稍后再启用
zh_hant: 略過——我稍後再啟用

source: Smart Reference
de: Intelligente Referenz
es: Referencia inteligente
fr: Référence intelligente
id: Referensi Cerdas
it: Riferimento intelligente
ja: スマート参照
ko: 스마트 참조
nl: Slimme referentie
pl: Inteligentne odwołanie
pt_br: Referência inteligente
ru: Умная ссылка
sv: Smart referens
tr: Akıllı Referans
vi: Tham chiếu thông minh
zh_hans: 智能引用
zh_hant: 智慧參照

source: Smart auto-surface is off. Click to turn back on.
de: Intelligentes Auto-Anzeigen ist deaktiviert. Klicken, um es wieder einzuschalten.
es: La aparición automática inteligente está desactivada. Haz clic para volver a activarla.
fr: L'affichage automatique intelligent est désactivé. Cliquez pour le réactiver.
id: Tampilan otomatis cerdas nonaktif. Klik untuk mengaktifkan kembali.
it: La visualizzazione automatica intelligente è disattivata. Fai clic per riattivarla.
ja: スマート自動表示はオフです。クリックして再度オンにします。
ko: 스마트 자동 표시가 꺼져 있습니다. 클릭하여 다시 켜세요.
nl: Slim automatisch weergeven is uitgeschakeld. Klik om het weer in te schakelen.
pl: Inteligentne automatyczne pojawianie się jest wyłączone. Kliknij, aby włączyć ponownie.
pt_br: A exibição automática inteligente está desativada. Clique para reativar.
ru: Умное автопоявление отключено. Нажмите, чтобы включить снова.
sv: Smart automatisk visning är av. Klicka för att slå på igen.
tr: Akıllı otomatik gösterim kapalı. Tekrar açmak için tıklayın.
vi: Tự động hiện thông minh đang tắt. Nhấp để bật lại.
zh_hans: 智能自动显示已关闭。点击重新开启。
zh_hant: 智慧自動顯示已關閉。點選重新開啟。

source: Smart auto-surface is on — switching to the app a reference was pinned from brings it forward automatically. Click to turn off.
de: Intelligentes Auto-Anzeigen ist aktiviert — beim Wechsel zur App, aus der eine Referenz angeheftet wurde, wird sie automatisch nach vorne gebracht. Klicken zum Ausschalten.
es: La aparición automática inteligente está activada — cambiar a la app desde la que se fijó una referencia la trae automáticamente al frente. Haz clic para desactivarla.
fr: L'affichage automatique intelligent est activé — passer à l'application depuis laquelle une référence a été épinglée la ramène automatiquement au premier plan. Cliquez pour désactiver.
id: Tampilan otomatis cerdas aktif — beralih ke aplikasi tempat referensi disematkan akan membawanya ke depan secara otomatis. Klik untuk menonaktifkan.
it: La visualizzazione automatica intelligente è attiva — passare all'app da cui è stato fissato un riferimento lo porta automaticamente in primo piano. Fai clic per disattivarla.
ja: スマート自動表示はオンです — 参照が固定されたAppに切り替えると自動的に前面に表示されます。クリックしてオフにします。
ko: 스마트 자동 표시가 켜져 있습니다 — 참조가 고정된 앱으로 전환하면 자동으로 앞으로 가져옵니다. 클릭하여 끄세요.
nl: Slim automatisch weergeven is ingeschakeld — overschakelen naar de app waarvan een referentie was vastgepind, brengt deze automatisch naar voren. Klik om uit te schakelen.
pl: Inteligentne automatyczne pojawianie się jest włączone — przełączenie na aplikację, z której przypięto odwołanie, automatycznie wysuwa je na wierzch. Kliknij, aby wyłączyć.
pt_br: A exibição automática inteligente está ativada — mudar para o aplicativo do qual uma referência foi fixada a traz para frente automaticamente. Clique para desativar.
ru: Умное автопоявление включено — переключение на приложение, из которого была закреплена ссылка, автоматически выводит её на передний план. Нажмите, чтобы выключить.
sv: Smart automatisk visning är på — att växla till appen som en referens fästes från tar automatiskt fram den. Klicka för att stänga av.
tr: Akıllı otomatik gösterim açık — bir referansın sabitlendiği uygulamaya geçmek onu otomatik olarak öne getirir. Kapatmak için tıklayın.
vi: Tự động hiện thông minh đang bật — chuyển sang ứng dụng mà tham chiếu được ghim từ đó sẽ tự động đưa nó lên trước. Nhấp để tắt.
zh_hans: 智能自动显示已开启——切换回引用被置顶时所在的应用会自动将其带到前台。点击关闭。
zh_hant: 智慧自動顯示已開啟——切換回參照被釘選時所在的應用程式會自動將其帶到前景。點選關閉。

source: Space to close
de: Leertaste zum Schließen
es: Espacio para cerrar
fr: Espace pour fermer
id: Spasi untuk menutup
it: Spazio per chiudere
ja: スペースで閉じる
ko: 스페이스바로 닫기
nl: Spatie om te sluiten
pl: Spacja, aby zamknąć
pt_br: Espaço para fechar
ru: Пробел для закрытия
sv: Mellanslag för att stänga
tr: Kapatmak için Boşluk
vi: Phím Cách để đóng
zh_hans: 按空格键关闭
zh_hant: 按空格鍵關閉

source: Starting position
de: Startposition
es: Posición inicial
fr: Position de départ
id: Posisi awal
it: Posizione iniziale
ja: 開始位置
ko: 시작 위치
nl: Startpositie
pl: Pozycja początkowa
pt_br: Posição inicial
ru: Начальная позиция
sv: Startposition
tr: Başlangıç konumu
vi: Vị trí bắt đầu
zh_hans: 起始位置
zh_hant: 起始位置
